<?php
/*Template Name: privacy_policy*/
?>

<?php get_header(); ?>
<?php get_template_part('overlay'); ?>
<?php get_template_part('page_top__terms'); ?>
<?php get_template_part('tab'); ?>

<div class="main__container_policy">
	<h3 class="page__title">利用規約</h3>

	<hr>

	<div class="privacy__p">
		<p>
    この利用規約（以下「本規約」といいます。）は、irOdori（以下「本団体」といいます。）が提供する買い物同行サービス（以下「本サービス」といいます。）の利用に関する条件を、本サービスを利用するお客様（以下「お客様」といいます。）と本団体との間で定めるものです。
		</p>
	</div>

	<h4 class="privacy__h4">1. 個人情報</h4>
	<div class="privacy__p">
		<ol class="terms__content">
      <li>本規約は、お客様と本団体との間の本サービスの利用に関わる一切の関係に適用されるものとします。</li>
      <li>本団体は本サービスに関し、本規約のほか、ご利用にあたってのルール等、各種の定め（以下、「個別規定」といいます。）をすることがあります。これら個別規定はその名称のいかんに関わらず、本規約の一部を構成するものとします。</li>
      <li>本規約の規定が前条の個別規定の規定と矛盾する場合には、個別規定において特段の定めなき限り、個別規定の規定が優先されるものとします。</li>
    </ol>
	</div>

	<h4 class="privacy__h4">第2条　同意</h4>
	<div class="privacy__p">
    <ol class="terms__content">
      <li>お客様は、本規約に従って本サービスをご利用いただきます。お客様は、本規約に同意しない限り本サービスを利用することはできません。</li>
      <li>お客様は、本サービスを申込及び利用することによって本規約に同意したものとみなされます。</li>
    </ol>
	</div>

	<h4 class="privacy__h4">第3条　利用料金および利用時間</h4>
	<div class="privacy__p">
    <ol class="terms__content">
      <li>お客様は、本サービスの有料部分の対価として、本団体が別途定め、本ウェブサイトに表示する利用料金を、本団体が指定またはお客様が選択した支払方法により支払うものとします。また、その際の振込手数料はお客様の負担となります。</li>
      <li>お客様の現地までの交通費、アイテム購入額およびお茶代はお客様負担となります。</li>
      <li>いかなる理由でお客様が遅刻された場合でも、事前に設定した待ち合わせ時刻を本サービス開始時間とします。十分にご注意ください。</li>
      <li>本サービスの当日の時間延長は最長１時間とします。ただし、当初の予定終了時間が17〜18時の場合、延長は18時までとします。お客様は延長を決めた時点で追加のサービス料金をお支払いください。</li>
    </ol>
	</div>

	<h4 class="privacy__h4">第4条　キャンセルポリシー</h4>
	<div class="privacy__p">
    <ol class="terms__content">
      <li>キャンセル料は以下のとおりです。ただし、同行者の交通費はキャンセル料に含めません。 <br>
      ・買い物同行の7日前〜1日前：50%<br>
      ・買い物同行当日：100%
      </li>
      <li>日程変更は、当初の買い物同行予定日から２か月先まで無料で可能です。</li>
    </ol>
	</div>

	<h4 class="privacy__h4">第5条　禁止行為</h4>
	<div class="privacy__p">
		<p>
    本サービスの利用にあたり、本団体は以下の行為を禁止します。本団体は、お客様がこれらの禁止行為を行ったと判断した場合、本サービスを即刻中止し利用料金の返金はいたしません。また、その後の予約の強制解除、利用制限、強制退会をできるものとし、本団体はお客様の処遇に対し説明の義務を負わないものとします。また内容によってはお客様に対し損害賠償請求（弁護士費用を含む）その他の法的手続を行う場合があるものとします。</p>
    <ol class="terms__content">
      <li>本規約に反する行為</li>
      <li>法令または公序良俗に違反する行為</li>
      <li>犯罪行為に関連する行為</li>
      <li>本サービスの内容等、本サービスに含まれる著作権、商標権ほか知的財産権を侵害する行為</li>
      <li>​​本団体のサーバーまたはネットワークの機能を破壊したり、妨害したりする行為</li>
      <li>本サービスの運営を妨げる行為</li>
      <li>本サービスによって得られた情報を商業的に利用する行為</li>
      <li>第三者及び架空の人物に成りすます行為</li>
      <li>登録情報を虚偽の申告をしたり、詐称する行為</li>
      <li>同行者に対し個人的関係を強要する行為</li>
      <li>特定の同行者に対して付きまといをしたり、迷惑行為を継続的にする行為</li>
      <li>本サービスの提供以外を目的に同行者に接触・接近する行為</li>
      <li>同業異業種に関わらず同行者を引き抜きする行為</li>
      <li>同行者と一緒に公共機関以外の乗り物で移動する行為</li>
      <li>本団体のサービスに関連して、反社会的勢力に対して直接または間接に利益を供与する行為</li>
      <li>その他、本団体が不適切であると判断する行為</li>
    </ol>
	</div>

	<h4 class="privacy__h4">第6条　損害賠償請求</h4>
	<div class="privacy__p">
		<p>
		  お客様が本規約に反した行為または不正に本サービスを利用することにより、本団体に損害を与えた場合、本団体はお客様に対し相応の損害賠償請求（弁護士費用も含む）を行う場合があるものとします。
		</p>
	</div>

	<h4 class="privacy__h4">第7条　免責事項</h4>
	<div class="privacy__p">
		<p>
      本団体は、本サービスの変更または停止等を行い、これによってお客様に損害が生じた場合でも、これが本団体の故意又は重過失により生じた場合を除き、一切責任を負わないものとします。 本条は、お客様に対する本団体の責任の全てを規定したもので、本団体は、本団体の故意又は重過失により生じたものを除き、お客様の特別損害、間接損害、逸失利益、弁護士費用等の本条に規定のない損害を賠償しないものとします。
		</p>
	</div>

	<h4 class="privacy__h4">第8条　サービス内容の変更等</h4>
	<div class="privacy__p">
		<p>
      本団体は、お客様に通知することなく、本サービスの内容を変更または本サービスの提供を終了することができるものとし、これによってお客様に生じた損害について一切の責任を負いません。
		</p>
	</div>

	<h4 class="privacy__h4">第9条　利用規約の変更</h4>
	<div class="privacy__p">
    <ol class="terms__content">
      <li>本規約は、本団体が必要と判断した場合、お客様に通知することなく内容を変更できるものとします。変更後の本規約は、本団体のウェブサイト内に掲示された時点からその効力を生じるものとします。</li>
      <li>お客様は、本規約の変更後も本サービスを申込及び利用することにより、本規約に同意したものとみなされます。</li>
    </ol>
	</div>

	<h4 class="privacy__h4">第10条　個人情報の取り扱い</h4>
	<div class="privacy__p">
		<p>
    本団体は、お客様から取得した個人情報を適切に保護いたします。詳細に関しては別途掲示されたプライバシーポリシーをご参照ください。
		</p>
	</div>

	<h4 class="privacy__h4">第11条　通知または連絡</h4>
	<div class="privacy__p">
		<p>
    お客様と本団体との間の通知または連絡は、本団体の定める方法によって行うものとします。
		</p>
	</div>

	<h4 class="privacy__h4">第12条　権利義務の譲渡の禁止</h4>
	<div class="privacy__p">
		<p>
    お客様は、本団体の書面による事前の承諾なく、利用契約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し、または担保に供することはできません。
		</p>
	</div>

	<h4 class="privacy__h4">第13条　準拠法及び管轄</h4>
	<div class="privacy__p">
		<p>
    本規約は、日本国法に準じて解釈されるものとし、東京簡易裁判所又は東京地方裁判所を専属的合意管轄裁判所とします。

		</p>
	</div>

</div>

<?php get_footer(); ?>